{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"re":268,"ed":269,"Ġs":270,"Ġw":271,"Ġo":272,"nd":273,"at":274,"or":275,"en":276,"it":277,"Ġc":278,"Ġf":279,"is":280,"es":281,"ar":282,"Ġb":283,"an":284,"Ġof":285,"al":286,"Ġin":287,"ing":288,"as":289,"Ġp":290,"Ġand":291,"Ġto":292,"ic":293,"ro":294,"Ġm":295,"Ġd":296,"Ġh":297,"ion":298,"le":299,"ou":300,"Ġre":301,"il":302,"ĠT":303,"ent":304,"ĠS":305,"st":306,"Ġth":307,"ĠA":308,"el":309,"om":310,"Ġl":311,"čĊ":312,"Ġ=":313,"am":314,"ĠC":315,"Ġ1":316,"Ġe":317,"ac":318,"ad":319,"Ġn":320,"Ġwas":321,"ec":322,"ĠM":323,"Ġon":324,"ly":325,"ur":326,"et":327,"ol":328,"id":329,"ĠB":330,"im":331,"Ġg":332,"Ġfor":333,"ir":334,"ig":335,"iv":336,"ot":337,"ter":338,"ut":339,"Ġas":340,"us":341,"ow":342,"ĠThe":343,"ĠH":344,"ith":345,"ay":346,"ĠI":347,"'s":348,"Ġst":349,"ver":350,"her":351,"ation":352,"Ġwith":353,"ĠP":354,"Ġbe":355,"Ġthat":356,"ce":357,"ĠR":358,"un":359,"Ġ\"":360,"Ġ2":361,"em":362,"ch":363,"ĠD":364,"Ġwh":365,"Ġby":366,"th":367,"Ġ(":368,"ul":369,"Ġal":370,"Ġis":371,"ers":372,"Ġcon":373,"Ġat":374,"ĠW":375,"ĠF":376,"ct":377,"and":378,"os":379,"ain":380,"ĠG":381,"ĠL":382,"Ġan":383,"ĠN":384,"Ġhe":385,"ag":386,"Ġit":387,"av":388,"rom":389,"um":390,"est":391,"00":392,"Ġ19":393,"Ġhis":394,"ĠJ":395,"ri":396,"ĠE":397,"Ġr":398,"od":399,"Ġfrom":400,"ist":401,"ap":402,"Ġcom":403,"op":404,"ill":405,"Ġv":406,"ore":407,"Ġpro":408,"if":409,"up":410,"ld":411,"ew":412,"ere":413,"res":414,"ĠO":415,"igh":416,"ies":417,"art":418,"ber":419,"ard":420,"ort":421,"Ġde":422,"ak":423,"ich":424,"Ġwere":425,"ate":426,"all":427,"Ġse":428,"ab":429,"ant":430,"oc":431,"ud":432,"qu":433,"ong":434,"Ġex":435,"gh":436,"ear":437,"Ġch":438,"Ġor":439,"ess":440,"ated":441,"ity":442,"ip":443,"ive":444,"Ġpl":445,"ame":446,"Ġsh":447,"ĠK":448,"Ġâ":449,"Ġhad":450,"se":451,"ect":452,"ack":453,"our":454,"ĠIn":455,"ast":456,"ĠâĢ":457,"red":458,"ĠU":459,"Ġsu":460,"Ġwhich":461,"ment":462,"ge":463,"und":464,"ĠSt":465,"Ġk":466,"Ġare":467,"Ġle":468,"ov":469,"ian":470,"ial":471,"ell":472,"Ġnot":473,"ost":474,"ight":475,"Ġsp":476,"ord":477,"ia":478,"ust":479,"ary":480,"Ġtr":481,"ther":482,"ine":483,"pt":484,"rit":485,"oun":486,"ical":487,"ave":488,"Ġy":489,"pp":490,"cl":491,"Ġun":492,"ĠCh":493,"fter":494,"ould":495,"ff":496,"te":497,"irst":498,"Ġbut":499,"ish":500,"cc":501,"ous":502,"ions":503,"so":504,"The":505,"ra":506,"ide":507,"ure":508,"Ġcomp":509,"ub":510,"ĠV":511,"Ġwhe":512,"Ġar":513,"Ġ200":514,"Ġro":515,"ie":516,"og":517,"ign":518,"Ġcont":519,"Ġher":520,"wo":521,"orm":522,"Ġfirst":523,"ass":524,"ue":525,"Ġits":526,"Ġtheir":527,"ĠâĢĵ":528,"ok":529,"ork":530,"Ġ20":531,"out":532,"Ġint":533,"ater":534,"Ġres":535,"ond":536,"Ġcl":537,"ome":538,"age":539,"Ġalso":540,"ry":541,"Ġab":542,"Ġad":543,"ire":544,"mer":545,"hed":546,"Ġ3":547,"ĠHe":548,"pl":549,"per":550,"du":551,"Ġus":552,"ans":553,"ru":554,"low":555,"ime":556,"Ġper":557,"own":558,"Ġhave":559,"ally":560,"Ġwho":561,"ile":562,"ance":563,"ted":564,"ition":565,"ugh":566,"Ġone":567,"Ġsc":568,"Ġrec":569,"Ġtwo":570,"iz":571,"ree":572,"port":573,"ence":574,"ts":575,"uring":576,"Ġbeen":577,"ice":578,"Ġbec":579,"Ġhas":580,"Ġag":581,"ough":582,"Ġpart":583,"Ġapp":584,"ĠTh":585,"are":586,"ory":587,"ke":588,"ely":589,"Ġj":590,"ations":591,"Ġthis":592,"Ġen":593,"Ġ18":594,"Ġover":595,"Ġdis":596,"Ġser":597,"clud":598,"ember":599,"ound":600,"ach":601,"ction":602,"Ġ201":603,"land":604,"Ġafter":605,"over":606,"ace":607,"ark":608,"ric":609,"Ġdes":610,"\".":611,"act":612,"ade":613,"Ġoff":614,"ĠAl":615,"Ġplay":616,"Ġthey":617,"Ġother":618,"ib":619,"Ġte":620,"one":621,"ult":622,"Ġout":623,"ress":624,"Ġman":625,"ced":626,"ens":627,"ail":628,"Ġyear":629,"urn":630,"man":631,"Ġup":632,"Ġim":633,"ind":634,"Ġinclud":635,"ĠIt":636,"Ġwould":637,"ang":638,"we":639,"wn":640,"ep":641,"Ġinto":642,"),":643,"Ġpre":644,"ward":645,"ite":646,"ĠY":647,"Ġhim":648,"oin":649,"Ġ4":650,"ates":651,"ren":652,"end":653,"able":654,"Ġshe":655,"ĠUn":656,"Ġwe":657,"ilm":658,"ased":659,".\"":660,"ever":661,"Ġtime":662,"ited":663,"amp":664,"Ġev":665,"old":666,"Ġatt":667,"ied":668,"ase":669,"ne":670,"ors":671,"ons":672,"les":673,"rough":674,"form":675,"oy":676,"Ġcomm":677,"Ġinter":678,"ount":679,"aw":680,"ood":681,"ces":682,"Ġall":683,"Ġwork":684,"Ġmore":685,"ered":686,"ings":687,"vel":688,"ild":689,").":690,"Ġnew":691,"ick":692,"Ġbet":693,"ose":694,"vi":695,"ĠAr":696,"way":697,"inal":698,"ve":699,"Ġsec":700,"att":701,"Ġwhen":702,"Ġfilm":703,"Ġ5":704,"ents":705,"ft":706,"ake":707,"iss":708,"fer":709,"aus":710,"Ġfe":711,"round":712,"reat":713,"rib":714,"rop":715,"\",":716,"gan":717,"Ġcons":718,"ved":719,"Ġrem":720,"ason":721,"hip":722,"orth":723,"Ġduring":724,"Ġdec":725,"ubl":726,"ĠAn":727,"ĠMar":728,"under":729,"Ġagain":730,"oth":731,"ath":732,"ween":733,"ix":734,"ob":735,"ollow":736,"Ġthem":737,"Ġpr":738,"Ġear":739,"Ġonly":740,"Ġthan":741,"Ġmost":742,"Ġgame":743,"fore":744,"ational":745,"ss":746,"ug":747,"tern":748,"Ġne":749,"Ġsup":750,"Ġret":751,"Ġabout":752,"outh":753,"Ġchar":754,"Ġcan":755,"In":756,"ton":757,"Ġbetween":758,"Ġsong":759,"ĠNew":760,"ict":761,"ron":762,"ĠSe":763,"Ġunder":764,"Ġlater":765,"Ġprodu":766,"hn":767,"aid":768,"als":769,"Ġthree":770,"Ġrele":771,"Ġact":772,"orld":773,"ook":774,"Ġthrough":775,"Ġcol":776,"Ġnum":777,"Ġ199":778,"ank":779,"Ġwhile":780,"Ġkn":781,"meric":782,"Ġme":783,"Ġso":784,"lect":785,"Ġqu":786,"ters":787,"ĠEn":788,"000":789,"ock":790,"Ġcent":791,"ral":792,"Ġend":793,"Ġrel":794,"ning":795,"Ġpos":796,"ular":797,"ating":798,"Ġfl":799,"Ġsub":800,"ener":801,"ck":802,"Ġass":803,"Ġacc":804,"ĠLe":805,"Ġwhere":806,"ames":807,"ision":808,"Ġreg":809,"che":810,"Ġ6":811,"ived":812,"Ġsecond":813,"Ġver":814,"Ġpe":815,"bum":816,"Ġmade":817,"Ġbu":818,"ĠAmeric":819,"son":820,"Ġrecord":821,"Ġfollow":822,"ph":823,"ĠRe":824,"ĠCom":825,"ool":826,"Ġep":827,"ished":828,"Ġform":829,"Ġfour":830,"Ġsome":831,"Ġdef":832,"Ġbefore":833,"ained":834,"Ġgro":835,"Ġam":836,"Ġmov":837,"Ġsuch":838,"io":839,"ics":840,"Ġmus":841,"iel":842,"Ġseason":843,"Ġday":844,"ike":845,"Ġthere":846,"ode":847,"Ġ7":848,"ual":849,"Ġspec":850,"ident":851,"Ġyears":852,"Ġwrit":853,"Ġsy":854,"ll":855,"Ġac":856,"Ġteam":857,"Ġalbum":858,"..":859,"Ġ/":860,"ily":861,"owever":862,"Ġlar":863,"Ġind":864,"pr":865,"the":866,"ific":867,"Ġused":868,"ĠOn":869,"Ġinc":870,"ury":871,"Ġent":872,"orn":873,"Ġsur":874,"ĠJo":875,"Ġbeing":876,"Ġpubl":877,"ten":878,"Ġepis":879,"aj":880,"Ġcall":881,"velop":882,"Ġgr":883,"Ġthen":884,"ife":885,"Ġhigh":886,"other":887,"Ġloc":888,"Ġagainst":889,"ane":890,"air":891,"Ġexp":892,"ĠThis":893,"Ġinv":894,"Ġdo":895,"ious":896,"ĠSh":897,"Ġnumber":898,"Ġcharac":899,"Ġsever":900,"ale":901,"Ġshow":902,"ince":903,"ars":904,"Ġadd":905,"ject":906,"Ġbecame":907,"Ġpres":908,"ause":909,"Ġco":910,"Ġ8":911,"Ġset":912,"ek":913,"Ġrece":914,"ather":915,"ĠSp":916,"Ġbl":917,"Ġperform":918,"ines":919,"ĠâĢĶ":920,"Ġlead":921,"Ġsing":922,"ĠBrit":923,"ise":924,"Ġwell":925,"ĠUnited":926,"ised":927,"Ġbr":928,"Ġ10":929,"ier":930,"Ġ9":931,"Ġno":932,"Ġpol":933,"Ġfound":934,"ober":935,"Ġseries":936,"its":937,"Ġboth":938,"ik":939,"Ġincluding":940,"ement":941,"ower":942,"hen":943,"erm":944,"ired":945,"ures":946,"ley":947,"ĠAs":948,"Ġcap":949,"ert":950,"Ġback":951,"Ġship":952,"ivers":953,"Ġmon":954,"iet":955,"overn":956,"uch":957,"ram":958,"pen":959,"Ġmain":960,"led":961,"az":962,"elf":963,"olog":964,"der":965,"ven":966,"Ġdid":967,"any":968,"ities":969,"Ġrep":970,"Ġ17":971,"iver":972,"ting":973,"ful":974,"Ġcre":975,"ĠAt":976,"ann":977,"Ġdevelop":978,"ared":979,"ird":980,"Ġgo":981,"tend":982,"Ġ194":983,"ĠShe":984,"ĠEng":985,"irect":986,"ty":987,"ĠSc":988,"Ġepisode":989,"Ġsaid":990,"ĠCon":991,"ins":992,"ute":993,"ash":994,"though":995,"Ġstud":996,"Ġmat":997,"ative":998,"Ġmany":999,"Ġmet":1000,"illion":1001,"hy":1002,"Ġlong":1003,"19":1004,"Ġseveral":1005,"Ġcontin":1006,"Ġcould":1007,"Ġmin":1008,"Ġem":1009,"Ġorig":1010,"ah":1011,"ield":1012,"ouse":1013,"Ġ198":1014,"emb":1015,"anc":1016,"Ġdif":1017,"Ġcar":1018,"view":1019,"Ġinst":1020,"til":1021,"Ġdep":1022,"ually":1023,"ĠBr":1024,"Ġair":1025,"iam":1026,"Ġbro":1027,"Ġimp":1028,"ĠJohn":1029,"ross":1030,"erson":1031,"Ġpop":1032,"ued":1033,"my":1034,"ĠInd":1035,"Ġreturn":1036,"Ġbegan":1037,"ĠAust":1038,"Ġany":1039,"Ġob":1040,"ĠCl":1041,"ism":1042,"Ġ12":1043,"ĠWar":1044,"Ġwar":1045,"ople":1046,"chool":1047,"Ġdesc":1048,"oot":1049,"Ġcomple":1050,"ange":1051,"rap":1052,"aking":1053,"Ġ15":1054,"ccess":1055,"ern":1056,"Ġdesign":1057,"Ġsm":1058,"Ġsign":1059,"Ġfeat":1060,"Ġprov":1061,"Ġearly":1062,"ized":1063,"Ġtrans":1064,"eb":1065,"fl":1066,"ided":1067,"Ġknown":1068,"Ġmusic":1069,"Ġuntil":1070,"Ġest":1071,"ĠFr":1072,"Ġart":1073,"ĠAmerican":1074,"imes":1075,"une":1076,"Ġnear":1077,"ists":1078,"ey":1079,"stem":1080,"ĠAfter":1081,"ured":1082,"Ġdist":1083,"Ġeff":1084,"xt":1085,"Ġresp":1086,"ially":1087,"Ġbel":1088,"Ġreleased":1089,"ution":1090,"Ġpass":1091,"Ġown":1092,"Ġ196":1093,"Ġ197":1094,"Ġfin":1095,"ments":1096,"Ġrun":1097,"sh":1098,"osed":1099,"Ġcrit":1100,"ĠZ":1101,"sp":1102,"Ġcalled":1103,"ium":1104,"vent":1105,"ax":1106,"ĠCol":1107,"erman":1108,"ĠMay":1109,"enn":1110,"Ġmillion":1111,"Ġdown":1112,"ĠWh":1113,"Ġdirect":1114,"Ġalong":1115,"ĠBl":1116,"ull":1117,"Ġgroup":1118,"Ġoffic":1119,"ajor":1120,"Ġ16":1121,"cept":1122,"Ġthese":1123,"ĠBritish":1124,"Ġfam":1125,"ger":1126,"Ġmay":1127,"ains":1128,"Ġdisc":1129,"Ġmil":1130,"ris":1131,"Ġgener":1132,"erv":1133,"gest":1134,"Ġopen":1135,"ĠDe":1136,"Ã©":1137,"Ġmod":1138,"Ġhist":1139,"Ġland":1140,"ptember":1141,"Ġsuccess":1142,"ĠUS":1143,"ugust":1144,"ets":1145,"ink":1146,"ible":1147,"Ġgovern":1148,"ĠStates":1149,"Ġsim":1150,"Ġsame":1151,"wards":1152,"ĠSeptember":1153,"Ġ$":1154,"aced":1155,"amed":1156,"ĠAugust":1157,"Ġdescrib":1158,"Ġpeople":1159,"Ġuse":1160,"Ġcount":1161,"aining":1162,"ĠWorld":1163,"Ġcharacter":1164,"Ġpoin":1165,"Ġgu":1166,"Ġbecause":1167,"Ġattack":1168,"ner":1169,"Ġstr":1170,"Ġoper":1171,"aving":1172,"Ġ11":1173,"Ġkm":1174,"ues":1175,"uc":1176,"Ġserv":1177,"Ġstart":1178,"els":1179,"Ġaround":1180,"ĠAd":1181,"ruct":1182,"Ġtook":1183,"ped":1184,"ĠJu":1185,"Ġconst":1186,"Ġthough":1187,"ove":1188,"Ġbatt":1189,"Ġvi":1190,"Ġfollowing":1191,"Ġocc":1192,"Ġsupport":1193,"ĠOct":1194,"ĠAustral":1195,"uss":1196,"Ġsystem":1197,"Ġappear":1198,"ret":1199,"ĠNov":1200,"yp":1201,"ives":1202,"ene":1203,"Ġed":1204,"ants":1205,"Ġreceived":1206,"ility":1207,"Ġwin":1208,"Ġconsid":1209,"ĠIs":1210,"ex":1211,"ically":1212,"ĠGerman":1213,"ĠPl":1214,"Ġprom":1215,"Ġsix":1216,"ĠOctober":1217,"Ġann":1218,"Ġele":1219,"Ġnorth":1220,"ĠHowever":1221,"Ġdr":1222,"anu":1223,"ĠBe":1224,"oss":1225,"Ġeach":1226,"ĠCar":1227,"ĠTr":1228,"get":1229,"uth":1230,"ox":1231,"ina":1232,"Ġbuild":1233,"med":1234,"ately":1235,"Ġ195":1236,"Ġstate":1237,"ĠDec":1238,"ĠYork":1239,"Ġvar":1240,"ĠQ":1241,"Ġarea":1242,"ĠAll":1243,"iving":1244,"Ġhead":1245,"Ġ'":1246,"Ġ193":1247,"Ġreport":1248,"Ġsmall":1249,"tle":1250,"Ġext":1251,"ĠPro":1252,"ling":1253,"ored":1254,"Ġever":1255,"Ġwill":1256,"ording":1257,"Ġ13":1258,"ians":1259,"Ġpartic":1260,"gin":1261,"ĠFor":1262,"Ġfinal":1263,"Ġconc":1264,"ĠNorth":1265,"Ġcity":1266,"ĠJune":1267,"ission":1268,"ection":1269,"Ġmar":1270,"Ġmajor":1271,"ĠThey":1272,"Ġpublic":1273,"Ġfive":1274,"urch":1275,"Ġband":1276,"esp":1277,"by":1278,"ĠJuly":1279,"ient":1280,"raft":1281,"Ġrest":1282,"Ġlife":1283,"por":1284,"ĠNovember":1285,"Ġref":1286,"oard":1287,"pril":1288,"ĠKing":1289,"Ġsingle":1290,"ried":1291,"lish":1292,"omet":1293,"Ġsince":1294,"Ġ14":1295,"Ġmed":1296,"Ġworld":1297,"inc":1298,"Ġcontro":1299,"ected":1300,"Ġweek":1301,"ural":1302,"ional":1303,"aim":1304,"Ġlike":1305,"ĠComm":1306,"ĠApril":1307,"ively":1308,"Ġdet":1309,"ont":1310,"ilt":1311,"ĠMarch":1312,"Ġ0":1313,"side":1314,"Ġlast":1315,"Ġallow":1316,"vious":1317,"Ġhel":1318,"idge":1319,"ĠHar":1320,"ague":1321,"Ġjust":1322,"Ġarr":1323,"Ġturn":1324,"rist":1325,"ales":1326,"ĠWill":1327,"eng":1328,"row":1329,"empt":1330,"Ġpo":1331,"ats":1332,"Ġdiffer":1333,"ified":1334,"ble":1335,"Ġleft":1336,"Ġlarge":1337,"Ġcare":1338,"Ġadv":1339,"ĠMc":1340,"ĠPr":1341,"avy":1342,"ches":1343,"Ġvers":1344,"ĠGr":1345,"ined":1346,"rote":1347,"Ġbook":1348,"Ġincre":1349,"ĠEd":1350,"ple":1351,"Ġ191":1352,"ĠCan":1353,"aged":1354,"Ġdue":1355,"ĠSouth":1356,"anuary":1357,"Ġevent":1358,"Ġschool":1359,"Ġincluded":1360,"ball":1361,"ĠDecember":1362,"ograp":1363,"Ġline":1364,"Ġmuch":1365,"Ġsouth":1366,"Ġanother":1367,"ony":1368,"Ġappro":1369,"Ġplayed":1370,"ĠJanuary":1371,"ĠBro":1372,"ĠGe":1373,"ney":1374,"Ġwhat":1375,"apan":1376,"Ġcentury":1377,"ages":1378,"Ġsl":1379,"alf":1380,"Ġshort":1381,"ently":1382,"Ġexpl":1383,"ĠOr":1384,"Ġif":1385,"Ġname":1386,"Ġgovernment":1387,"Ġph":1388,"ience":1389,"Ġdeath":1390,"Ġ[":1391,"Ġcamp":1392,"Ġport":1393,"Ġwrote":1394,"Ġwon":1395,"Ġthird":1396,"oad":1397,"ĠEu":1398,"ideo":1399,"ĠII":1400,"ody":1401,"Ġchild":1402,"ĠPh":1403,"Ġplace":1404,"Ġmonth":1405,"Ġtit":1406,"20":1407,"hes":1408,"ital":1409,"Ġprog":1410,"Ġprot":1411,"Ġclass":1412,"ott":1413,"Ġkill":1414,"Ġreview":1415,"cy":1416,"Ġeng":1417,"Ġtrack":1418,"oman":1419,"Ġhome":1420,"Ġpower":1421,"Ġvis":1422,"ĠBy":1423,"Ġrequ":1424,"Ġdescribed":1425,"Ġprevious":1426,"ean":1427,"ĠJapan":1428,"Ġbre":1429,"Ġfamily":1430,"Ġelect":1431,"Ġcour":1432,"Ġperson":1433,"aff":1434,"urther":1435,"iod":1436,"Ġlit":1437,"iven":1438,"ilar":1439,"Ġled":1440,"Ġstory":1441,"embers":1442,"ged":1443,"reen":1444,"Ġnamed":1445,"ister":1446,"ĠMan":1447,"ster":1448,"Ġmen":1449,"omin":1450,"iversity":1451,"ness":1452,"Ġattempt":1453,"ays":1454,"itions":1455,"Ġmake":1456,"Ġ30":1457,"ps":1458,"Ġdem":1459,"ivision":1460,"ior":1461,"rench":1462,"Ġeven":1463,"ached":1464,"Ġright":1465,"Ġopp":1466,"Ġrepl":1467,"ival":1468,"Ġgames":1469,"'t":1470,"Ġleg":1471,"mp":1472,"ĠMus":1473,"eter":1474,"ebru":1475,"self":1476,"Ġbelie":1477,"Ġdam":1478,"ĠGu":1479,"ebruary":1480,"Ġcommand":1481,"Ġthose":1482,"ĠÂ":1483,"Ġposs":1484,"ances":1485,"riend":1486,"Ġnext":1487,"rodu":1488,"Ġspecies":1489,"line":1490,"ature":1491,"Ġgun":1492,"aken":1493,"Ġstill":1494,"oci":1495,"ĠFebruary":1496,"ched":1497,"ences":1498,"Ġiss":1499,"Ġpar":1500,"au":1501,"ead":1502,"Ġoriginal":1503,"...":1504,"Ġorgan":1505,"ĠEurop":1506,"Ġeffect":1507,"Ġaddition":1508,"Ġbest":1509,"Ġjoin":1510,"alk":1511,"ĠNational":1512,"Ġtop":1513,"ĠFl":1514,"Ġcapt":1515,"br":1516,"Ġwithin":1517,"rew":1518,"Ġmembers":1519,"Ġperiod":1520,"Ġdeb":1521,"Ġwater":1522,"augh":1523,"Ġlist":1524,"to":1525,"Ġexper":1526,"Ġview":1527,"af":1528,"uted":1529,"Ġlate":1530,"tended":1531,"sc":1532,"na":1533,"Ġsold":1534,"Ġvery":1535,"Ġmark":1536,"ĠHis":1537,"ech":1538,"Ġheld":1539,"Ġdest":1540,"yl":1541,"Ġcaus":1542,"ropical":1543,"ides":1544,"Ġstorm":1545,"ĠAnd":1546,"Ġmatch":1547,"Ġrole":1548,"Ġnow":1549,"ĠFrench":1550,"Ġvideo":1551,"ĠChrist":1552,"lev":1553,"Ġinfl":1554,"Ġconf":1555,"Ġrelease":1556,"Ġinit":1557,"Ġalthough":1558,"Ġdays":1559,"Ġformer":1560,"Ġresult":1561,"Ġcame":1562,"Ġcur":1563,"Ġbuilt":1564,"oon":1565,"ulation":1566,"Ġterm":1567,"Ġhand":1568,"ption":1569,"omb":1570,"ĠPar":1571,"Ġcover":1572,"ĠBar":1573,"Ġtri":1574,"let":1575,"ham":1576,"Ġhowever":1577,"Ġmid":1578,"aster":1579,"itary":1580,"min":1581,"Ġspe":1582,"app":1583,"On":1584,"Ġpresent":1585,"Ġ25":1586,"atic":1587,"Ġpolit":1588,"Ġgreat":1589,"Ġ2010":1590,"ense":1591,"Ġfew":1592,"akes":1593,"Ġwind":1594,"Ġreal":1595,"Ġcr":1596,"arm":1597,"Ġtown":1598,"Ġestab":1599,"Ġcontinued":1600,"ĠWest":1601,"elt":1602,"Ġprop":1603,"Ġmy":1604,"gy":1605,"ator":1606,"cent":1607,"read":1608,"ĠWilliam":1609,"tal":1610,"ruction":1611,"Ġlocal":1612,"par":1613,"ĠMin":1614,"Ġstand":1615,"Ġold":1616,"Ġpost":1617,"Ġtw":1618,"estern":1619,"Ġoften":1620,"omen":1621,"Ġbased":1622,"Ġsimilar":1623,"ĠX":1624,"Ġamong":1625,"Ġclaim":1626,"ung":1627,"Ġyou":1628,"Ġ&":1629,"reet":1630,"Ġav":1631,"me":1632,"ops":1633,"uck":1634,"ese":1635,"Ġsk":1636,"ology":1637,"ves":1638,"Ġsug":1639,"ĠEngland":1640,"con":1641,"Ġdifferent":1642,"ract":1643,"ĠAir":1644,"Ġfurther":1645,"urs":1646,"Ġsent":1647,"Ġway":1648,"ĠGeor":1649,"Ġ192":1650,"ison":1651,"Ġhum":1652,"ĠWhen":1653,"Ġbeh":1654,"ĠDuring":1655,"ards":1656,"Ġconsidered":1657,"Ġ2008":1658,"Ġ2009":1659,"Ġcareer":1660,"ĠAm":1661,"Ġtake":1662,"Ġdel":1663,"ices":1664,"gr":1665,"ler":1666,"ampions":1667,"Ġfre":1668,"Ġside":1669,"ying":1670,"Ġ2011":1671,"ots":1672,"uthor":1673,"Ġequ":1674,"Ġhaving":1675,"ĠEar":1676,"ĠHer":1677,"Ġmoved":1678,"ĠPark":1679,"resent":1680,"esc":1681,"ĠChar":1682,"ĠCity":1683,"Ġroad":1684,"vers":1685,"ĠMich":1686,"ering":1687,"ront":1688,"Ġbecome":1689,"less":1690,"Ġposition":1691,"Ġappe":1692,"ford":1693,"ondon":1694,"Ġhistory":1695,"Ġversion":1696,"ones":1697,"com":1698,"Ġmag":1699,"Ġplan":1700,"ĠRec":1701,"ize":1702,"ald":1703,"Ġcor":1704,"Ġwithout":1705,"yle":1706,"Ġcast":1707,"ĠCent":1708,"atter":1709,"aul":1710,"ĠEnglish":1711,"Ġevery":1712,"ĠCount":1713,"ai":1714,"ned":1715,"Ġsuggest":1716,"ĠCo":1717,"Ġinvol":1718,"Ġclub":1719,"ef":1720,"aying":1721,"Ġel":1722,"Ġfore":1723,"rest":1724,"ery":1725,"ĠLondon":1726,"Ġproduction":1727,"Ġtyp":1728,"Ġ2007":1729,"Ġinflu":1730,"utes":1731,"Ġarm":1732,"Ġannoun":1733,"ĠBatt":1734,"ape":1735,"ĠEl":1736,"iqu":1737,"Ġcommun":1738,"sequ":1739,"Ġhouse":1740,"ĠDav":1741,"ĠAng":1742,"craft":1743,"iety":1744,"Ġstat":1745,"iment":1746,"Ġsound":1747,"Ġplayer":1748,"Ġbas":1749,"ington":1750,"Ġlaw":1751,"Ġhalf":1752,"Ġ21":1753,"ĠRiver":1754,"ille":1755,"Ġ2012":1756,"day":1757,"Ġstrong":1758,"Ġgiven":1759,"rent":1760,"Ġrefer":1761,"Ġless":1762,"anted":1763,"Ġant":1764,"oll":1765,"Ġgave":1766,"Ġeast":1767,"ĠUniversity":1768,"cess":1769,"ailed":1770,"ories":1771,"aly":1772,"Ġdefe":1773,"Ġtro":1774,"atch":1775,"Ġreturned":1776,"Ġorder":1777,"ĠNo":1778,"Ġaff":1779,"Ġrad":1780,"isc":1781,"roy":1782,"Ġimport":1783,"ae":1784,"Ġ100":1785,"ĠThere":1786,"yn":1787,"Ġtrad":1788,"ĠCanad":1789,"Ġwritten":1790,"Ġvict":1791,"Ġlow":1792,"ĠWe":1793,"ĠCal":1794,"ges":1795,"aun":1796,"ention":1797,"Ġchang":1798,"Ġfact":1799,"ours":1800,"Ġwest":1801,"Ġcompany":1802,"Ġtotal":1803,"Ġ24":1804,"off":1805,"Ġwent":1806,"Ġsoc":1807,"Ġcomb":1808,"Ġnever":1809,"ably":1810,"levision":1811,"Ġtem":1812,"Ġreported":1813,"used":1814,"aign":1815,"Ġhig":1816,"Ġstated":1817,"Ġke":1818,"Ġpublished":1819,"Ġfire":1820,"err":1821,"Ġ190":1822,"Ġprogram":1823,"Ġcountry":1824,"Ġfind":1825,"echn":1826,"Ġcontrol":1827,"Ġyoun":1828,"ĠHigh":1829,"Ġinclude":1830,"urric":1831,"Ġorigin":1832,"ccording":1833,"Ġlost":1834,"Ġfriend":1835,"Ġlevel":1836,"ief":1837,"Ġcommon":1838,"Ġgood":1839,"ring":1840,"aren":1841,"Ġcompet":1842,"Ġforces":1843,"Ġpat":1844,"50":1845,"Ġpoint":1846,"ument":1847,"raw":1848,"Ġproject":1849,"Ġparticular":1850,"Ġprof":1851,"tain":1852,"Ġships":1853,"ush":1854,"Ġlight":1855,"irc":1856,"most":1857,"iness":1858,"Ġneed":1859,"Ġbuilding":1860,"ploy":1861,"work":1862,"mit":1863,"Ġusing":1864,"osp":1865,"Ġperformance":1866,"eneral":1867,"Ġproduced":1868,"Ġord":1869,"ĠOne":1870,"10":1871,"Ġpopular":1872,"lear":1873,"oyal":1874,"Ġide":1875,"Ġrecorded":1876,"Ġtimes":1877,"Ġhimself":1878,"Ġshould":1879,"Ġservice":1880,"Ġinterest":1881,"ampionship":1882,"ising":1883,"Ġpress":1884,"Ġmilitary":1885,"Ġauthor":1886,"outher":1887,"Ġfather":1888,"Ġsongs":1889,"Ġbattle":1890,"ords":1891,"rick":1892,"Ġsit":1893,"ensive":1894,"Ġanim":1895,"Ġcritic":1896,"ĠEx":1897,"Ġbus":1898,"Ġnort":1899,"alth":1900,"Ġ2006":1901,"Ġdevelopment":1902,"quad":1903,"itive":1904,"ases":1905,"Ġlim":1906,"ĠAustralia":1907,"olution":1908,"eder":1909,"play":1910,"ĠAb":1911,"Ġten":1912,"Ġeight":1913,"ĠSw":1914,"outhern":1915,"Ġfr":1916,"ither":1917,"ĠAss":1918,"cer":1919,"Ġread":1920,"Ġhow":1921,"Ġinf":1922,"Ġche":1923,"ublic":1924,"eth":1925,"acy":1926,"Ġ22":1927,"Ġfun":1928,"Ġft":1929,"astern":1930,"ĠAf":1931,"Ġremained":1932,"ĠSec":1933,"Ġcross":1934,"ĠThese":1935,"ries":1936,"Ġmaking":1937,"ĠPol":1938,"ĠCor":1939,"Ġsw":1940,"Ġfoot":1941,"Ġcharacters":1942,"dom":1943,"ĠSm":1944,"Ġrepresent":1945,"aur":1946,"Ġmonths":1947,"ĠArmy":1948,"200":1949,"Ġ2013":1950,"Ġground":1951,"of":1952,"ream":1953,"reg":1954,"ĠTe":1955,"Ġgl":1956,"fic":1957,"Ġ23":1958,"ĠState":1959,"ks":1960,"urricane":1961,"Ġcampaign":1962,"isted":1963,"ĠJack":1964,"Ġtitle":1965,"ĠSy":1966,"Ġnational":1967,"ration":1968,"lands":1969,"Ġste":1970,"ency":1971,"Ġsuff":1972,"Ġget":1973,"Ġchildren":1974,"Ġsum":1975,"Ġchart":1976,"bs":1977,"ael":1978,"ĠNe":1979,"Ġdied":1980,"Ġgen":1981,"Ġtour":1982,"Ġsomet":1983,"Ġins":1984,"Ġacross":1985,"ression":1986,"hern":1987,"Ġintrodu":1988,"ole":1989,"Ġsignific":1990,"Ġrelations":1991,"Ġpromot":1992,"Ġdeveloped":1993,"Ġaway":1994,"lege":1995,"Ġpra":1996,"ĠPres":1997,"ĠLeague":1998,"alt":1999,"ĠDr":2000,"Ġson":2001,"ĠComp":2002,"ĠDivision":2003,"ĠAlthough":2004,"Ġaircraft":2005,"Ġnoted":2006,"ĠJames":2007,"Ġofficial":2008,"Ġhistor":2009,"Ġannounced":2010,"Ġfelt":2011,"Ġreached":2012,"Ġfav":2013,"ĠGl":2014,"Ġ189":2015,"Ġareas":2016,"Ġintern":2017,"Ġfield":2018,"ressed":2019,"field":2020,"Ġdestroy":2021,"ĠCounty":2022,"Ġforce":2023,"ĠMe":2024,"Ġtelevision":2025,"Ġfac":2026,"imately":2027,"Ġstation":2028,"cast":2029,"Ġsuccessful":2030,"Ġcoun":2031,"ĠâĢĻ":2032,"Ġcreated":2033,"Ġvarious":2034,"ĠAmerica":2035,"Ġnight":2036,"Ġred":2037,"Ġfollowed":2038,"iber":2039,"ĠRoad":2040,"iting":2041,"Ġseen":2042,"ĠStreet":2043,"ization":2044,"ope":2045,"ality":2046,"Ġperformed":2047,"Ġserved":2048,"Ġplayers":2049,"elling":2050,"ĠReg":2051,"ĠWith":2052,"Ġval":2053,"abor":2054,"ĠGeneral":2055,"wh":2056,"Ġtrav":2057,"lin":2058,"Ġpolitical":2059,"ĠRep":2060,"Ġbegin":2061,"ana":2062,"Ġcond":2063,"Ġearl":2064,"Ġaver":2065,"Ġfle":2066,"idence":2067,"head":2068,"duct":2069,"bor":2070,"ĠMor":2071,"Ġstar":2072,"St":2073,"Ġconv":2074,"Ġbo":2075,"here":2076,"Ġbar":2077,"18":2078,"Ġprim":2079,"ĠRuss":2080,"rict":2081,"lished":2082,"Ġprocess":2083,"Ġkilled":2084,"Ġaud":2085,"Ġput":2086,"Ġthroughout":2087,"Ġcost":2088,"Ġfull":2089,"Ġrev":2090,"ett":2091,"Ġrock":2092,"Ġdiv":2093,"epend":2094,"Ġtaken":2095,"Ġable":2096,"ĠWhile":2097,"ĠJapanese":2098,"Ġtest":2099,"ecut":2100,"ertain":2101,"Ġ27":2102,"Ġhelp":2103,"Ġcult":2104,"Ġagre":2105,"ĠSup":2106,"ĠMon":2107,"urg":2108,"ray":2109,"ground":2110,"ĠEast":2111,"umb":2112,"lected":2113,"ways":2114,"Ġbecom":2115,"Ġtropical":2116,"Ġdiscover":2117,"Ġmeet":2118,"Ġtoo":2119,"irl":2120,"Ġnon":2121,"Ġ28":2122,"oice":2123,"ĠSim":2124,"Ġlet":2125,"Ġsol":2126,"hel":2127,"Ġwid":2128,"Ġsignificant":2129,"ĠAccording":2130,"ĠMad":2131,"enced":2132,"Ġblack":2133,"ĠSte":2134,"Ġcy":2135,"aval":2136,"ination":2137,"cil":2138,"Ġcop":2139,"Ġfight":2140,"Ġappeared":2141,"Ġ2014":2142,"ĠPhil":2143,"for":2144,"Ġstruct":2145,"ius":2146,"Ġentire":2147,"Ġmiles":2148,"Ġmm":2149,"Ġthought":2150,"ĠHen":2151,"Ġtechn":2152,"Ġident":2153,"hing":2154,"ĠGeorge":2155,"Ġpoints":2156,"odes":2157,"ought":2158,"Ġlittle":2159,"Ġcoast":2160,"Ġbroad":2161,"ask":2162,"uk":2163,"Ġfront":2164,"urb":2165,"Ġaward":2166,"idd":2167,"Ġage":2168,"ript":2169,"Ġobs":2170,"Ġroute":2171,"ĠRober":2172,"Ġvol":2173,"Ġspecial":2174,"Ġcoll":2175,"ms":2176,"Ġwriting":2177,"Ġ2005":2178,"Ġdecl":2179,"Ġfem":2180,"ivil":2181,"Ġrank":2182,"iers":2183,"men":2184,"Ġbody":2185,"now":2186,"tr":2187,"ĠSer":2188,"Ġimpro":2189,"Ġactiv":2190,"ĠBill":2191,"ĠAustralian":2192,"Ġwomen":2193,"Ġdecided":2194,"omp":2195,"Ġcaused":2196,"Ġfeatures":2197,"aves":2198,"ators":2199,"Ġstarted":2200,"Ġ26":2201,"Ġlook":2202,"iron":2203,"iec":2204,"Ġseven":2205,"board":2206,"hys":2207,"Ġ50":2208,"Ġdoes":2209,"Ġeventually":2210,"Ġ40":2211,"ogn":2212,"ĠAct":2213,"hic":2214,"Ġestablished":2215,"itar":2216,"int":2217,"ĠAfric":2218,"Ġfeet":2219,"ivid":2220,"Ġer":2221,"conom":2222,"lection":2223,"Ġvot":2224,"Ġmember":2225,"ample":2226,"ament":2227,"ĠSch":2228,"Ġtoget":2229,"Ġtogether":2230,"reek":2231,"Ġadded":2232,"Ġhit":2233,"Ġarch":2234,"Th":2235,"igned":2236,"Ġpain":2237,"ades":2238,"Ġgeneral":2239,"ara":2240,"rought":2241,"Ġnov":2242,"ĠMed":2243,"aces":2244,"emy":2245,"Ġonce":2246,"Ġlocated":2247,"ĠHouse":2248,"Ġinstead":2249,"Ġarg":2250,"ĠRoyal":2251,"Ġconn":2252,"orts":2253,"Ġmanag":2254,"Ġhold":2255,"ects":2256,"Ġformed":2257,"Ġtre":2258,"amb":2259,"Ġenc":2260,"ĠRich":2261,"Ġcrew":2262,"Ġrace":2263,"cing":2264,"Ġsaw":2265,"ĠPart":2266,"arch":2267,"oney":2268,"Ġgrow":2269,"Ġimportant":2270,"Ġcirc":2271,"Ġcompleted":2272,"Ġpri":2273,"ells":2274,"ee":2275,"ĠPer":2276,"Ġstri":2277,"ata":2278,"Ġrange":2279,"Ġmix":2280,"Ġesc":2281,"Ġredu":2282,"Ġsee":2283,"Ġball":2284,"wood":2285,"Ġpopulation":2286,"Ġinvest":2287,"Ġcut":2288,"Ġmater":2289,"stit":2290,",\"":2291,"Ġask":2292,"Ġsurv":2293,"Ġothers":2294,"asing":2295,"ceed":2296,"ĠIntern":2297,"ĠDavid":2298,"Ġoccur":2299,"ĠHist":2300,"aps":2301,"ements":2302,"west":2303,"ĠQu":2304,"Ġvoc":2305,"ĠEm":2306,"Ġcomment":2307,"Ġmodern":2308,"medi":2309,"Ġstyle":2310,"go":2311,"30":2312,"nder":2313,"gg":2314,"Ġmot":2315,"ficult":2316,"Ġbehind":2317,"bert":2318,"Ġguns":2319,"ĠPe":2320,"Ġworks":2321,"ĠIndian":2322,"Ġfall":2323,"Ġopened":2324,"Ã¡":2325,"Ġbase":2326,"anch":2327,"unk":2328,"Ġworked":2329,"Ġren":2330,"Ġsubsequ":2331,"Ġlik":2332,"Ġlive":2333,"Ġrather":2334,"Ġproble":2335,"Ġloss":2336,"Ġsite":2337,"ĠSan":2338,"istic":2339,"Ġweeks":2340,"Ġrelationship":2341,"oint":2342,"Ġconstruction":2343,"Ġdifficult":2344,"sk":2345,"Ġpred":2346,"60":2347,"Ġclose":2348,"Ġ188":2349,"Ġaction":2350,"ĠSchool":2351,"ĠFrance":2352,"osition":2353,"Ġknow":2354,"Ġmiss":2355,"Ġbomb":2356,"Ġdamage":2357,"Ġstage":2358,"hest":2359,"After":2360,"ica":2361,"year":2362,"ened":2363,"Ġbrother":2364,"ills":2365,"Ġlack":2366,"Ġfif":2367,"omm":2368,"Ġpract":2369,"Ġsepar":2370,"Ġvill":2371,"Ġpeak":2372,"ĠBlack":2373,"Ġassoci":2374,"Ġinj":2375,"Ġupon":2376,"Ġyoung":2377,"Ġra":2378,"Ġinsp":2379,"Ġhost":2380,"ĠEurope":2381,"Ġoriginally":2382,"ĠWash":2383,"Ġprovided":2384,"Ġreve":2385,"Ġinform":2386,"Ġscored":2387,"Ġheavy":2388,"ellow":2389,"Ġmi":2390,"Ġleading":2391,"angu":2392,"ming":2393,"ological":2394,"Ġmer":2395,"Ġclos":2396,"Ġ2015":2397,"Ġaccept":2398,"Ġcase":2399,"oid":2400,"Ġreb":2401,"Ġscene":2402,"ula":2403,"Ġwhite":2404,"ule":2405,"ĠNor":2406,"Ġfeatured":2407,"ama":2408,"Ġindivid":2409,"Ġbrought":2410,"uff":2411,"Ġresul":2412,"Ġfourth":2413,"Ġallowed":2414,"ĠBattle":2415,"Ġround":2416,"Ġmor":2417,"Ġleast":2418,"Ġtowards":2419,"Ġ29":2420,"ĠPort":2421,"Ġparty":2422,"Ġgoal":2423,"Ġregion":2424,"Ġengine":2425,"azine":2426,"be":2427,"antic":2428,"Ġmother":2429,"ino":2430,"oor":2431,"Ġplaying":2432,"Ġtroops":2433,"Ġalmost":2434,"Ġmult":2435,"Ġbusiness":2436,"Ġwanted":2437,"espite":2438,"Ġcritics":2439,"Ġlaun":2440,"ĠHenry":2441,"Ġ2004":2442,"Ġavail":2443,"earch":2444,"rey":2445,"ĠMusic":2446,"ĠMichael":2447,"Ġexample":2448,"ĠCour":2449,"Ġworking":2450,"Ġindust":2451,"str":2452,"Ġquick":2453,"ĠVir":2454,"Ġruns":2455,"co":2456,"Ġeither":2457,"Ġmaterial":2458,"ude":2459,"Ġking":2460,"aut":2461,"Ġhuman":2462,"Ġrespect":2463,"Ġaverage":2464,"ential":2465,"Ġtradition":2466,"itch":2467,"lex":2468,"Ġarmy":2469,"val":2470,"Ġreach":2471,"Ġrecogn":2472,"ĠWashington":2473,"ĠRou":2474,"Ġplaced":2475,"Ġestim":2476,"Ġve":2477,"Ġhon":2478,"ength":2479,"leg":2480,"Ġeconom":2481,"ĠTo":2482,"quadron":2483,"ĠPresident":2484,"enes":2485,"Ġcreat":2486,"ourn":2487,"ollowing":2488,"ĠOther":2489,"Ġjoined":2490,"Ġfar":2491,"Ġoffice":2492,"ving":2493,"key":2494,"ĠQue":2495,"like":2496,"Ġprofess":2497,"Ġrail":2498,"Ġfoc":2499,"Ġwife":2500,"Ġneg":2501,"ze":2502,"Ġsour":2503,"Ġce":2504,"Ġproper":2505,"Ġevents":2506,"ĠGro":2507,"chie":2508,"ĠRed":2509,"Ġbelieved":2510,"ĠCup":2511,"ville":2512,"Ġparticip":2513,"ĠMil":2514,"fall":2515,"inn":2516,"artment":2517,"Ġreplaced":2518,"iction":2519,"Ġcurrent":2520,"Ġmph":2521,"Ġvictory":2522,"arn":2523,"Ġmass":2524,"Ġgenerally":2525,"ĠCap":2526,"Ġfig":2527,"Ġsoon":2528,"ĠHall":2529,"uel":2530,"ĠMy":2531,"rison":2532,"ĠAg":2533,"erous":2534,"ification":2535,"itor":2536,"ĠHol":2537,"ĠBel":2538,"ĠRobert":2539,"Ġter":2540,"aled":2541,"Ġ187":2542,"ĠPaul":2543,"12":2544,"Ġisland":2545,"merc":2546,"Ġinvolved":2547,"Ġdev":2548,"BC":2549,"Ġnomin":2550,"Ġhours":2551,"ĠGame":2552,"ago":2553,"ĠAngel":2554,"asion":2555,"ander":2556,"Ġemploy":2557,"omas":2558,"ĠChampionship":2559,"ĠHam":2560,"Ġfinished":2561,"aper":2562,"Ġrul":2563,"Ġ2000":2564,"emor":2565,"Ġfree":2566,"Ġdou":2567,"face":2568,"ĠÃ":2569,"ĠCro":2570,"Ġsaying":2571,"Ġstru":2572,"ico":2573,"Ġdesigned":2574,"oms":2575,"15":2576,"icated":2577,"rem":2578,"Ġfund":2579,"cher":2580,"oul":2581,"ĠMary":2582,"Ġscore":2583,"Ġregular":2584,"ecutive":2585,"ĠYou":2586,"ishing":2587,"Ġhighway":2588,"Ġpossible":2589,"Ġcontrib":2590,"Ġminutes":2591,"ights":2592,"Ġcourt":2593,"Ġconduct":2594,"ĠBo":2595,"Ġaut":2596,"Ġopening":2597,"Ġsouthern":2598,"Ġearlier":2599,"antry":2600,"anned":2601,"ĠEuropean":2602,"Ġz":2603,"itte":2604,"Ġavailable":2605,"Ġly":2606,"Ġremov":2607,"ply":2608,"Ġinitially":2609,"Ġsex":2610,"ĠGreat":2611,"Ġdesp":2612,"hib":2613,"Ġdirector":2614,"Ġshot":2615,"ĠFirst":2616,"de":2617,"Ġthreat":2618,"Ġhom":2619,"Ġdro":2620,"Ġpercent":2621,"rian":2622,"asy":2623,"anding":2624,"Ġpresident":2625,"Ġbreak":2626,"ĠLou":2627,"iding":2628,"ography":2629,"ipp":2630,"Ġtraining":2631,"alled":2632,"Ġill":2633,"Ġforced":2634,"back":2635,"ĠÂ°":2636,"orse":2637,"iff":2638,"anish":2639,"ateg":2640,"ĠNavy":2641,"Ġpark":2642,"Ġsequ":2643,"Ġgrad":2644,"40":2645,"uture":2646,"ios":2647,"As":2648,"Ġcontr":2649,"oph":2650,"ĠRoute":2651,"ĠKingdom":2652,"Ġrespons":2653,"iforn":2654,"ĠPlay":2655,"Ġmust":2656,"ems":2657,"ĠRoman":2658,"mon":2659,"Ġhy":2660,"ĠRepublic":2661,"atural":2662,"ended":2663,"Ġpraised":2664,"ĠVal":2665,"Ġ186":2666,"apt":2667,"den":2668,"Ġstudio":2669,"Ġpassed":2670,"heast":2671,"Ġincreased":2672,"Ġ2003":2673,"ĠMet":2674,"Ġchange":2675,"Ġhurricane":2676,"Ġended":2677,"Ġparticularly":2678,"Ġobject":2679,"ĠMal":2680,"ĠMac":2681,"Ġnorthern":2682,"Ġturned":2683,"ĠMart":2684,"ĠDep":2685,"ointed":2686,"ĠBer":2687,"anks":2688,"aker":2689,"Ġpriv":2690,"ership":2691,"ocr":2692,"ĠInternational":2693,"Ġ31":2694,"Ġsocial":2695,"ĠScott":2696,"Ġappearance":2697,"Ġregard":2698,"Ġlargest":2699,"ids":2700,"Ġphys":2701,"Ġunits":2702,"Ġnovel":2703,"ĠAtl":2704,"ĠKe":2705,"ĠBest":2706,"ĠChurch":2707,"ĠWil":2708,"Ġhard":2709,"pped":2710,"ference":2711,"aughter":2712,"Ġchurch":2713,"uter":2714,"Ġpast":2715,"ĠMag":2716,"ĠLa":2717,"ĠVirgin":2718,"oring":2719,"onna":2720,"ston":2721,"sel":2722,"Ġimmedi":2723,"Ġexist":2724,"Ġdisp":2725,"anded":2726,"ĠCharles":2727,"agon":2728,"ique":2729,"ĠSome":2730,"ĠCaliforn":2731,"ĠCanada":2732,"Ġhighest":2733,"ĠBay":2734,"ilities":2735,"Ġrelig":2736,"Ġmeas":2737,"etwork":2738,"Ġkeep":2739,"arr":2740,"Ġordered":2741,"rup":2742,"Ġsym":2743,"Ġeduc":2744,"ĠSen":2745,"Ġtreat":2746,"Ġmove":2747,"ump":2748,"ĠOff":2749,"Ġachie":2750,"ĠSing":2751,"arily":2752,"Ġcentral":2753,"ecess":2754,"itz":2755,"ears":2756,"arter":2757,"Ġquest":2758,"eck":2759,"ĠMcC":2760,"ĠBrown":2761,"time":2762,"Ġwinds":2763,"Ġpers":2764,"ma":2765,"ĠThomas":2766,"nel":2767,"Ġtaking":2768,"ume":2769,"Ġpiec":2770,"ĠPal":2771,"elled":2772,"ĠCalifornia":2773,"ĠIsland":2774,"ĠRes":2775,"Ġenough":2776,"Ġlength":2777,"Ġlove":2778,"ĠUnion":2779,"Ġspent":2780,"Ġstop":2781,"Ġwall":2782,"ida":2783,"Ġhous":2784,"Ġcycl":2785,"ĠCourt":2786,"Ġbetter":2787,"Ġfilms":2788,"Ġsigned":2789,"Ġcommerc":2790,"Ġindepend":2791,"ands":2792,"quare":2793,"edy":2794,"Ġoutside":2795,"Ġinn":2796,"uation":2797,"Ġtold":2798,"Ġabove":2799,"ĠAward":2800,"berg":2801,"Ġ2001":2802,"usion":2803,"Ġaccording":2804,"atin":2805,"Ġpositive":2806,"osing":2807,"ĠWhite":2808,"Ġfootball":2809,"ittee":2810,"Ġsuper":2811,"II":2812,"reng":2813,"11":2814,"Ġpot":2815,"Ġslow":2816,"Ġrequired":2817,"ĠAssoci":2818,"Ġrecording":2819,"ĠGovern":2820,"Ġsubject":2821,"Ġfailed":2822,"Ġelements":2823,"ĠBut":2824,"ĠSl":2825,"alion":2826,"lying":2827,"mar":2828,"Ġassist":2829,"aint":2830,"Al":2831,"Ġreviews":2832,"ĠCompany":2833,"Ġstates":2834,"ĠCong":2835,"Ġinterview":2836,"ready":2837,"Ġpreviously":2838,"Ġfeel":2839,"isl":2840,"Ġcome":2841,"aters":2842,"Ġparts":2843,"ĠRock":2844,"Ġitself":2845,"Ġgoing":2846,"ibility":2847,"ĠRichard":2848,"erved":2849,"ĠMo":2850,"amer":2851,"Ġap":2852,"ĠAlex":2853,"ĠSmith":2854,"Ġcru":2855,"tt":2856,"ĠChe":2857,"Ġphot":2858,"oke":2859,"Ġlower":2860,"nes":2861,"ability":2862,"Ġdebut":2863,"ĠSam":2864,"ĠGermany":2865,"Ġclear":2866,"Ġrain":2867,"Ġspeed":2868,"van":2869,"ĠIndia":2870,"minist":2871,"Ġcontract":2872,"ises":2873,"Ġthink":2874,"ĠVict":2875,"Ġmean":2876,"Ġbeginning":2877,"ĠCollege":2878,"airs":2879,"Ġgroups":2880,"Ġdespite":2881,"ĠTwo":2882,"asons":2883,"ship":2884,"ĠSk":2885,"ĠIr":2886,"Ġ2002":2887,"oviet":2888,"Ġbeg":2889,"Ġclaimed":2890,"Ġasked":2891,"Ġsil":2892,"Ġlangu":2893,"onse":2894,"ession":2895,"Ġborn":2896,"ĠStud":2897,"eal":2898,"rief":2899,"ĠCr":2900,"Ġbi":2901,"Ġprevent":2902,"Ġinternational":2903,"Ġtransfer":2904,"acted":2905,"Ġdirected":2906,"Ġcred":2907,"Ġadditional":2908,"igan":2909,"ĠGod":2910,"Ġflow":2911,"not":2912,"Ġcou":2913,"Ġlines":2914,"ĠAwards":2915,"17":2916,"gen":2917,"Ġrap":2918,"Ġprob":2919,"Ġgive":2920,"ĠMer":2921,"Ġpur":2922,"Ġnine":2923,"Ġfuture":2924,"ĠHill":2925,"ĠMex":2926,"Ġwhose":2927,"Ġidea":2928,"Ġevidence":2929,"Ġsection":2930,"Ġviol":2931,"ĠCast":2932,"atory":2933,"Ġquickly":2934,"Ġwhom":2935,"Ġesp":2936,"ites":2937,"ĠUK":2938,"yr":2939,"ha":2940,"ena":2941,"ĠAc":2942,"eum":2943,"Ġfort":2944,"ĠArt":2945,"Ġintroduced":2946,"usp":2947,"ĠÂ£":2948,"ĠDespite":2949,"Ġbridge":2950,"ĠTimes":2951,"Ġtravel":2952,"Ġalready":2953,"ĠChristian":2954,"irth":2955,"ecially":2956,"Ġdon":2957,"Ġey":2958,"Ġprem":2959,"Ġleague":2960,"ys":2961,"ĠForce":2962,"Ġarrived":2963,"Ġop":2964,"ĠMark":2965,"unt":2966,"ĠJos":2967,"liam":2968,"Ġstreng":2969,"Ġsea":2970,"Ġpoor":2971,"Ġcenter":2972,"ĠSoviet":2973,"ĠPeter":2974,"Ġabs":2975,"ĠStar":2976,"Wh":2977,"ĠWestern":2978,"Ġdeal":2979,"ĠDem":2980,"Ġgold":2981,"Ġappl":2982,"ĠHot":2983,"ĠSoc":2984,"ĠCoun":2985,"ĠDan":2986,"Ch":2987,"80":2988,"Ġpen":2989,"ĠGold":2990,"ully":2991,"Ġradio":2992,"Ġcivil":2993,"Ġfrequ":2994,"Ġstudy":2995,"It":2996,"Ġmusical":2997,"su":2998,"ĠBritain":2999,"Ġmagazine":3000,"liament":3001,"Ġpil":3002,"Ġkey":3003,"Ġdecision":3004,"ĠFilm":3005,"Ġresponse":3006,"NA":3007,"13":3008,"Ġmoney":3009,"ĠPat":3010,"16":3011,"An":3012,"asc":3013,"Ġunc":3014,"sy":3015,"Ġ1990":3016,"Ġfood":3017,"Ġproduct":3018,"ien":3019,"ĠGrand":3020,"AA":3021,"Ġflood":3022,"aries":3023,"Ġcarried":3024,"ĠDu":3025,"Ġenv":3026,"Ġcommunity":3027,"acing":3028,"Ġremain":3029,"Ġremaining":3030,"Ġdefeated":3031,"rel":3032,"Ġestimated":3033,"ĠFrank":3034,"Ġblock":3035,"Ġshows":3036,"Ġlab":3037,"han":3038,"Ġcompl":3039,"ĠNY":3040,"Ġusually":3041,"Ġoccup":3042,"win":3043,"ĠTom":3044,"nown":3045,"Ġfemale":3046,"mir":3047,"ergy":3048,"Ġmight":3049,"Ġbecoming":3050,"ulf":3051,"Ġlarger":3052,"Ġconstruct":3053,"Ġwestern":3054,"Ġsurface":3055,"Ġminor":3056,"porary":3057,"Ġguitar":3058,"Ġsuggested":3059,"Ġpolice":3060,"erve":3061,"Ġissue":3062,"Ġteams":3063,"ximately":3064,"Ġlatter":3065,"change":3066,"aring":3067,"Ġaccess":3068,"Ġwood":3069,"Ġmedia":3070,"Ġlyric":3071,"inct":3072,"Ġsurround":3073,"Ġinvestig":3074,"Ġstudents":3075,"ĠVictor":3076,"Ġbrief":3077,"Ġconcern":3078,"Ġexcept":3079,"ari":3080,"ĠPac":3081,"ederal":3082,"Ġdeterm":3083,"incip":3084,"Ġcomplete":3085,"ending":3086,"Ġprison":3087,"Ġconsider":3088,"Ġdiscuss":3089,"Ġ-":3090,"Ġliter":3091,"Ġcommercial":3092,"Ġespecially":3093,"Ġepisodes":3094,"imate":3095,"lymp":3096,"ĠDon":3097,"ulated":3098,"Ġshoot":3099,"ĠVirginia":3100,"ĠChic":3101,"Ġdoc":3102,"Ġacqu":3103,"que":3104,"Ġchanges":3105,"Ġprior":3106,"ĠMount":3107,"ĠLos":3108,"ĠBen":3109,"Ġbur":3110,"oe":3111,"ests":3112,"enth":3113,"Ġfleet":3114,"Ġeffects":3115,"iser":3116,"Ġbow":3117,"ĠFranc":3118,"Ġsummer":3119,"Ġdestroyed":3120,"25":3121,"oo":3122,"Ġeastern":3123,"Ġleaving":3124,"Ġcertain":3125,"Ġpersonal":3126,"Ġstaff":3127,"ga":3128,"mitted":3129,"Ġmarket":3130,"Ġriver":3131,"At":3132,"ournal":3133,"Ġ1970":3134,"ires":3135,"igade":3136,"idents":3137,"ension":3138,"Ġentered":3139,"ĠFlor":3140,"Ġtar":3141,"ĠBur":3142,"Ġappointed":3143,"Ġlimited":3144,"ties":3145,"ĠOlymp":3146,"Ġpolic":3147,"Ġprovide":3148,"ĠClub":3149,"Ġcomplet":3150,"Ġrights":3151,"Ġterrit":3152,"ĠRob":3153,"Ġdraw":3154,"Ġinfluence":3155,"Ġproposed":3156,"ĠTex":3157,"ores":3158,"can":3159,"Ġpay":3160,"Ġcommission":3161,"ication":3162,"inese":3163,"Ġfail":3164,"Ġstructure":3165,"Ġoverall":3166,"ÃŃ":3167,"iles":3168,"Ġtransport":3169,"Ġsat":3170,"Ġden":3171,"Ġlo":3172,"Ġscreen":3173,"ĠSecond":3174,"Ġ1980":3175,"Ġder":3176,"rd":3177,"down":3178,"Ġtrib":3179,"Ġboard":3180,"Ġagreed":3181,"ĠAssociation":3182,"Ġemer":3183,"Ġsometimes":3184,"ĠJackson":3185,"sen":3186,"ĠDay":3187,"Ġintended":3188,"ift":3189,"atives":3190,"Ġexc":3191,"Ġscript":3192,"Ġtax":3193,"199":3194,"Ġarrang":3195,"imum":3196,"Ġelection":3197,"inent":3198,"Ġdivision":3199,"aded":3200,"14":3201,"Ġresearch":3202,"Ġpurch":3203,"rated":3204,"Ġsize":3205,"pe":3206,"Ġscenes":3207,"ĠFle":3208,"Ġbroadcast":3209,"Ġmarried":3210,"Ġhelped":3211,"Ġwriter":3212,"Ġdaughter":3213,"ĠThat":3214,"ĠLouis":3215,"Ġpressure":3216,"Ġawarded":3217,"Ġdate":3218,"ĠFrom":3219,"atively":3220,"teen":3221,"ĠParty":3222,"rol":3223,"Ġcal":3224,"ili":3225,"ĠLater":3226,"Ġmultip":3227,"Ġself":3228,"ĠCouncil":3229,"action":3230,"Ġjud":3231,"ĠChicago":3232,"ounds":3233,"Ġsupported":3234,"Ġmovement":3235,"Ġnearly":3236,"omer":3237,"Ã¶":3238,"Ġdi":3239,"Ġanti":3240,"uz":3241,"Ġ(\"":3242,"Ġdiss":3243,"class":3244,"Ġlonger":3245,"icted":3246,"order":3247,"Ġsusp":3248,"vin":3249,"ĠSpanish":3250,"olk":3251,"ĠIm":3252,"Ġcreate":3253,"Ġbird":3254,"Ġfavor":3255,"ronic":3256,"Ġcaptured":3257,"Ġhigher":3258,"Ġconclud":3259,"abit":3260,"bers":3261,"Ġfans":3262,"enty":3263,"olic":3264,"Ġplanned":3265,"oes":3266,"Ġexperience":3267,"Ġthemsel":3268,"Ġthemselves":3269,"dle":3270,"Ġgirl":3271,"Ġroom":3272,"known":3273,"Ġcompared":3274,"Ġchanged":3275,"isions":3276,"Ġdeep":3277,"Ġcat":3278,"ny":3279,"Ġincreasing":3280,"ij":3281,"ĠGreen":3282,"Ġ1999":3283,"Ġwithd":3284,"Ġcourse":3285,"ĠEdward":3286,"well":3287,"Ġfeature":3288,"Ġdone":3289,"Ġstars":3290,"umn":3291,"ĠKore":3292,"ĠMill":3293,"hold":3294,"thing":3295,"ĠBillboard":3296,"Ġestablish":3297,"ĠHistory":3298,"stant":3299,"Ġoperations":3300,"Ġequip":3301,"ĠEarly":3302,"ĠEmp":3303,"Ã¼":3304,"imin":3305,"70":3306,"ams":3307,"Ġthus":3308,"ĠEnter":3309,"sis":3310,"raz":3311,"Ġspace":3312,"Ġremains":3313,"andon":3314,"ĠSong":3315,"writ":3316,"ĠServ":3317,"Ġtracks":3318,"eff":3319,"ĠChinese":3320,"bour":3321,"Ġ60":3322,"Ġcopies":3323,"Ġparen":3324,"Ġintens":3325,"Ġrunning":3326,"Ġsoldiers":3327,"Ġweap":3328,"Ġbuildings":3329,"Ġ1960":3330,"tained":3331,"Ġlyrics":3332,"Ġdepart":3333,"riage":3334,"Ġbring":3335,"Ġwoman":3336,"Ġliving":3337,"Ġconcept":3338,"ows":3339,"Ġdark":3340,"ospital":3341,"ĠDo":3342,"Ġcountries":3343,"ibr":3344,"Ġmostly":3345,"Ġwhether":3346,"Ġbattles":3347,"hood":3348,"ĠInf":3349,"Ġextended":3350,"ĠItal":3351,"Ġsuffered":3352,"Ġapproximately":3353,"Ġtemper":3354,"Ġgoals":3355,"ĠSal":3356,"Ġleader":3357,"Ġcm":3358,"Ġcomplex":3359,"Ġvoice":3360,"bury":3361,"Ġchall":3362,"Ġincludes":3363,"Ġult":3364,"ĠPacific":3365,"Ġattend":3366,"iring":3367,"ĠMont":3368,"iant":3369,"During":3370,"itted":3371,"Ġbig":3372,"rial":3373,"Ġour":3374,"Ġfifth":3375,"lor":3376,"Ġimmediately":3377,"Ġofficers":3378,"Ġheav":3379,"lebr":3380,"Ġissued":3381,"Ġforward":3382,"Ġdead":3383,"ĠEv":3384,"Ġnatural":3385,"ĠLake":3386,"Ġproducer":3387,"reak":3388,"bed":3389,"ĠScot":3390,"Ġwide":3391,"ĠCongress":3392,"ĠOver":3393,"venue":3394,"ĠFlorida":3395,"Ġincrease":3396,"Ġlikely":3397,"ĠOper":3398,"ĠJohnson":3399,"Ġremoved":3400,"Ġface":3401,"Ġsyn":3402,"ria":3403,"Ġprivate":3404,"Ġplans":3405,"ections":3406,"oys":3407,"Ġsubsequently":3408,"Ġinitial":3409,"Ġkil":3410,"Ġdistrib":3411,"Ġleave":3412,"500":3413,"Ġcapital":3414,"Ġservices":3415,"ging":3416,"ste":3417,"iation":3418,"Ġnetwork":3419,"Ġcoin":3420,"Ġquarter":3421,"Ġvisit":3422,"Ġmach":3423,"ctor":3424,"Ġcompan":3425,"yard":3426,"ograph":3427,"Ġproblems":3428,"Ġhop":3429,"Ġmixed":3430,"Ġbreed":3431,"ously":3432,"Ġfocus":3433,"etic":3434,"aily":3435,"Ġoffered":3436,"oper":3437,"Ġterms":3438,"ĠSun":3439,"vey":3440,"Ġdram":3441,"Ġlocation":3442,"ĠCont":3443,"ĠTown":3444,"Ġconfl":3445,"ounted":3446,"Ġapproach":3447,"Ġstatus":3448,"Ġmount":3449,"Ġtons":3450,"ironment":3451,"ĠFollowing":3452,"track":3453,"Ġ1998":3454,"Ġmanager":3455,"Ġvia":3456,"Ġvillage":3457,"ĠJust":3458,"Ġhealth":3459,"adium":3460,"urt":3461,"ĠUp":3462,"very":3463,"burg":3464,"Ã³":3465,"wer":3466,"Ġadminist":3467,"Ġfell":3468,"ĠTexas":3469,"ĠBack":3470,"ĠFort":3471,"Ġmur":3472,"Ġmodel":3473,"ĠFinal":3474,"aches":3475,"uries":3476,"Ġmajority":3477,"Ġprobably":3478,"ĠApp":3479,"Ġran":3480,"Ġflag":3481,"ĠRo":3482,"chester":3483,"ĠChina":3484,"ĠRail":3485,"Ġinstr":3486,"Ġsch":3487,"hod":3488,"ĠInter":3489,"Ġmeeting":3490,"uf":3491,"lo":3492,"ĠQueen":3493,"ĠAtlantic":3494,"cean":3495,"Ġappears":3496,"Ġalways":3497,"ify":3498,"ĠAfrica":3499,"Ġdeg":3500,"ĠCamp":3501,"Ġjob":3502,"Ġinters":3503,"ĠSea":3504,"itect":3505,"Ġdamaged":3506,"Ġconfir":3507,".,":3508,"ĠCenter":3509,"Ġcounter":3510,"Ġrevealed":3511,"reater":3512,"rown":3513,"ĠDist":3514,"ĠSquadron":3515,"Ġadop":3516,"ĠJew":3517,"umed":3518,"Ġcarry":3519,"Ġindividual":3520,"ĠTor":3521,"ective":3522,"Ġcause":3523,"Ġwinning":3524,"aging":3525,"Ġ35":3526,"Ġgot":3527,"ĠPri":3528,"eph":3529,"ĠMost":3530,"ĠEarth":3531,"Ġrespectively":3532,"Ġcomposed":3533,"ĠLaw":3534,"ĠAngeles":3535,"Ġnorm":3536,"Ġfinanc":3537,"Ġdiscovered":3538,"Ġconsist":3539,"lit":3540,"Ġcolon":3541,"ĠTrans":3542,"ware":3543,"Ġnumerous":3544,"use":3545,"ails":3546,"Ġtor":3547,"Ġreally":3548,"ault":3549,"ription":3550,"Ġ185":3551,"ĠIts":3552,"Ġplot":3553,"estival":3554,"iest":3555,"Ġoccurred":3556,"VD":3557,"uals":3558,"road":3559,"uments":3560,"rie":3561,"bit":3562,"ĠLord":3563,"Ġraised":3564,"ĠCanadian":3565,"Ġconditions":3566,"Ġattempted":3567,"Ġattacks":3568,"Ġprofessional":3569,"ĠPet":3570,"Ġnature":3571,"ĠHighway":3572,"Ġassociated":3573,"ĠWood":3574,"ĠKent":3575,"isk":3576,"Ġcand":3577,"Ġtakes":3578,"shire":3579,"ĠCarol":3580,"Ġshown":3581,"Ġcontains":3582,"Ġmakes":3583,"Ġvehic":3584,"vert":3585,"oly":3586,"Ġanc":3587,"ĠJim":3588,"Ġsomething":3589,"Ġsales":3590,"Ġlay":3591,"aught":3592,"arian":3593,"Ġaccomp":3594,"Ġbene":3595,"Ġlaunched":3596,"urity":3597,"Ġaltern":3598,"gely":3599,"Ġneeded":3600,"ĠCentral":3601,"izing":3602,"Ġcoach":3603,"Ġtype":3604,"Ġissues":3605,"uing":3606,"Ġyet":3607,"Ġattacked":3608,"reme":3609,"Ġinformation":3610,"Ġupper":3611,"ken":3612,"Ġcer":3613,"Ġbirth":3614,"Ġwhole":3615,"hem":3616,"ĠLit":3617,"Ġresulted":3618,"ani":3619,"Ġfarm":3620,"Ġdefeat":3621,"Ġimm":3622,"gl":3623,"ĠTour":3624,"illed":3625,"Ġyards":3626,"Ġsmaller":3627,"ĠBow":3628,"ĠMur":3629,"Ġflight":3630,"aph":3631,"ĠOl":3632,"Ġmom":3633,"Ġlanguage":3634,"uated":3635,"Ġnumbers":3636,"Ġsal":3637,"Ġvir":3638,"Ġincor":3639,"ortun":3640,"Ġcollect":3641,"Ġfinally":3642,"itation":3643,"enant":3644,"ounded":3645,"Ġselected":3646,"ĠEmpire":3647,"ider":3648,"Ġsinger":3649,"Ġ1997":3650,"ayed":3651,"Ġreferred":3652,"Ġindustry":3653,"ĠMartin":3654,"Ġranked":3655,"ĠGroup":3656,"onic":3657,"Ġsen":3658,"Ġdig":3659,"oud":3660,"Ġcritical":3661,"Ġscient":3662,"Ġcommented":3663,"itude":3664,"Ġassigned":3665,"wide":3666,"ãĥ":3667,"Ġmission":3668,"Ġqual":3669,"Ġlegisl":3670,"Ġearned":3671,"ĠYear":3672,"aine":3673,"Ġbox":3674,"arters":3675,"Ġslight":3676,"ĠMel":3677,"lled":3678,"ĠCorps":3679,"Ġaudience":3680,"Ġens":3681,"Ġcelebr":3682,"Ġexpected":3683,"Ġlargely":3684,"Ġprincip":3685,"Ġactive":3686,"irection":3687,"ĠIII":3688,"light":3689,"ĠSir":3690,"erry":3691,"ĠDes":3692,"Ġwant":3693,"war":3694,"Ġunable":3695,"Ġartic":3696,"ounts":3697,"Ġplant":3698,"Ġrefused":3699,"ighter":3700,"ogue":3701,"house":3702,"ĠOld":3703,"Ġindic":3704,"Ġsched":3705,"Ġnewsp":3706,"Ġfriends":3707,"Ġanaly":3708,"Ġexam":3709,"Ġattention":3710,"Ġ2016":3711,"ĠAnt":3712,"Ġrequest":3713,"Ġemb":3714,"ĠRussian":3715,"Ġsaf":3716,"Ġdomin":3717,"Ġrecover":3718,"Ġmethod":3719,"hips":3720,"ĠRev":3721,"Ġroy":3722,"ux":3723,"Ġmoving":3724,"Ġsem":3725,"ĠBoth":3726,"Ġartist":3727,"ona":3728,"Ġclosed":3729,"ĠDVD":3730,"Ġtrade":3731,"Ġstandard":3732,"Ġlink":3733,"Ġ45":3734,"Ġofficer":3735,"joy":3736,"Ġlisted":3737,"Ġprimary":3738,"isher":3739,"Ġsecret":3740,"het":3741,"Ġdepression":3742,"Ġeducation":3743,"Ġperformances":3744,"anced":3745,"ples":3746,"ĠTur":3747,"bridge":3748,"Ġmeant":3749,"ening":3750,"undred":3751,"Ġability":3752,"Ġbelow":3753,"ĠItalian":3754,"Ġunderst":3755,"ĠCam":3756,"ĠRad":3757,"ĠPenn":3758,"Ġdeclared":3759,"Ġthr":3760,"ĠViet":3761,"iled":3762,"Ġreason":3763,"ĠKn":3764,"ĠWales":3765,"Ġbad":3766,"ĠRh":3767,"Ġcontem":3768,"Ġmale":3769,"ette":3770,"Ġletter":3771,"ĠDel":3772,"Ġhot":3773,"75":3774,"Ġpit":3775,"aped":3776,"Ġoperation":3777,"Ġmatches":3778,"Ġrecords":3779,"Ġsett":3780,"utch":3781,"ĠStr":3782,"Ġbooks":3783,"Ġcommander":3784,"imb":3785,"gu":3786,"ĠHow":3787,"ady":3788,"Ġ184":3789,"Ġtraditional":3790,"antasy":3791,"inch":3792,"Ġnames":3793,"Ġmax":3794,"Ġ1950":3795,"ĠMany":3796,"Ġplat":3797,"pass":3798,"odies":3799,"Ġgiving":3800,"ĠMiss":3801,"Ġtalk":3802,"everal":3803,"iences":3804,"Ġconstit":3805,"Ġelected":3806,"Ġcompetition":3807,"ector":3808,"Ġwalk":3809,"ĠZeal":3810,"Ġquestion":3811,"Ġrelated":3812,"Ġinspired":3813,"ĠBig":3814,"atre":3815,"Ġkind":3816,"miral":3817,"Ġproduce":3818,"Ġmiddle":3819,"ĠTV":3820,"Ġcentre":3821,"Ġcovered":3822,"ĠMinister":3823,"Ġaccount":3824,"ĠAcad":3825,"Ġsister":3826,"Ġfighting":3827,"Ġdemon":3828,"ĠStep":3829,"ĠWin":3830,"Ġvocals":3831,"ĠDemocr":3832,"ervation":3833,"icient":3834,"ĠMass":3835,"ares":3836,"echan":3837,"Ġprec":3838,"Ġund":3839,"Ġrapid":3840,"Ġword":3841,"Ġmention":3842,"ĠLove":3843,"ĠSuper":3844,"Ġabandon":3845,"ĠNort":3846,"ether":3847,"Ġunit":3848,"Ġnecess":3849,"arts":3850,"oses":3851,"Ġreligious":3852,"Ġ1940":3853,"ĠTest":3854,"ado":3855,"Ġdouble":3856,"Ġpow":3857,"ĠMichigan":3858,"When":3859,"rier":3860,"Ġtheme":3861,"arrow":3862,"Ġpurp":3863,"Ġ1995":3864,"anes":3865,"ishop":3866,"Ġdisapp":3867,"Ġnearby":3868,"ĠBet":3869,"cle":3870,"ĠZealand":3871,"ĠMr":3872,"cel":3873,"ping":3874,"band":3875,"right":3876,"vention":3877,"ĠEr":3878,"Ġ1996":3879,"Ġtraff":3880,"Ġconstructed":3881,"Ġdocument":3882,"MS":3883,"90":3884,"Ġcontinue":3885,"ĠCath":3886,"Ġrate":3887,"Ġblood":3888,"Ġpositions":3889,"Ġtouch":3890,"ibly":3891,"ansion":3892,"Ġseparate":3893,"ieut":3894,"Ġserious":3895,"ĠCle":3896,"ĠMidd":3897,"Ġgrand":3898,"Ġeffort":3899,"Ġpresented":3900,"Ġcas":3901,"Ġtrain":3902,"ĠCare":3903,"Ġdirectly":3904,"Ġannual":3905,"emorial":3906,"Ġreduced":3907,"Ġcontrovers":3908,"Ġmeans":3909,"ummer":3910,"Ġnotes":3911,"Ġroyal":3912,"Ġneigh":3913,"acher":3914,"Ġpractice":3915,"uit":3916,"force":3917,"ĠMexico":3918,"vement":3919,"ĠOx":3920,"Ġattended":3921,"osen":3922,"Ġforest":3923,"Ġstating":3924,"Ġdut":3925,"Ġtried":3926,"rical":3927,"Ġcompos":3928,"ĠDis":3929,"Ar":3930,"isation":3931,"Ġaccepted":3932,"Ġri":3933,"Ġpick":3934,"ĠArch":3935,"ya":3936,"stitute":3937,"Ġprep":3938,"Ġenergy":3939,"Ġlevels":3940,"Ġcandid":3941,"ĠAfrican":3942,"Ġarchitect":3943,"Ġadvance":3944,"Ġcombat":3945,"ersey":3946,"Äĩ":3947,"Ġ00":3948,"\")":3949,"based":3950,"Ġhighly":3951,"Ġenjoy":3952,"eway":3953,"Ġconcert":3954,"ims":3955,"Ġtext":3956,"icip":3957,"Ġedition":3958,"Ġrepe":3959,"Ġschools":3960,"ada":3961,"ĠNot":3962,"Ġtwenty":3963,"illery":3964,"35":3965,"ecause":3966,"Ġdism":3967,"Ġpair":3968,"Ġreject":3969,"Ġang":3970,"Ġefforts":3971,"Ġportray":3972,"ĠWal":3973,"Ġwatch":3974,"Ġrein":3975,"Ġ80":3976,"ĠFore":3977,"ĠFox":3978,"Ġ1994":3979,"utions":3980,"Ġsevent":3981,"Ġmovie":3982,"Ġdirection":3983,"ait":3984,"irit":3985,"ĠDepartment":3986,"claim":3987,"tered":3988,"ieutenant":3989,"Ġasp":3990,"Ġpurs":3991,"ican":3992,"Ġresulting":3993,"Ġrecomm":3994,"Ġmarriage":3995,"ĠCons":3996,"awn":3997,"Ġcollege":3998,"He":3999,"Ġoil":4000,"umber":4001,"Ġhar":4002,"ĠLong":4003,"Ġlegal":4004,"ka":4005,"Ġcases":4006,"ĠInfantry":4007,"olf":4008,"Ġnuc":4009,"ĠTeam":4010,"Ġavoid":4011,"Ġ32":4012,"Ġdra":4013,"Ġmetal":4014,"Ġinside":4015,"Ġcyclone":4016,"ceeded":4017,"Ġdropped":4018,"Ġresponsible":4019,"ĠMajor":4020,"Ġdisplay":4021,"Ġamb":4022,"Ġenvironment":4023,